[TRActivity_InvestigateSpark X2ActivityTemplate_CovertAction]
strOverviewDescription="调查变种人的SPARK"

[TRActivity_HeistSpark X2ActivityTemplate_CovertAction]
strOverviewDescription="偷取SPARK"

[TRActivityChain_StealSpark X2ActivityChainTemplate]
strTitle="SPARK抢劫行动"
strDescription="调查关于变种人的SPARK的传言，并分析抢劫行动的可行性"
